Repository: doj/qamix
Catalog: po/*.po
Languages: hu

source: KAMix - Audio Mixer
hu: KAMix - Hangkeverőpult

source: &Full
hu: &Teljes skála

source: &Master only
hu: &Csak a főcsatorna

source: &Simple
hu: &PCM és főcsatorna

source: &About KAmix
hu: &A KAMix névjegye

source: &Quit
hu: &Kilépés

source: Should KAMix start automatically when you log in?
hu: Elinduljon a KAMix automatikusan a bejelentkezéskor?

source: &File
hu: &Fájl

source: &View
hu: &Nézet

source: &Soundcard
hu: &Hangkártya

source: &About
hu: &Névjegy

source: &Open
hu: &Megnyitás

source: About QAMix
hu: A QAMix névjegye

source: About KAMix
hu: A KAMix névjegye
